// Импорт функционала ==============================================================================================================================================================================================================================================================================================================================
// import { isMobile } from "./functions.js";
// const picker = datepicker("#datepicker", {
//   alwaysShow: true,
//   customDays: ["пн", "вт", "ср", "чт", "пт", "сб", "вс"],
//   customMonths: ["Январь", "Февраль", "Март", "Апрель", "Май", "Июнь", "Июль", "Август", "Сентябрь", "Октябрь", "Ноябрь", "Декабрь"],
// });